[
  "obsidian-style-settings",
  "various-complements",
  "folder-notes",
  "obsidian-kanban",
  "supercharged-links-obsidian",
  "image-window",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "callout-manager",
  "advanced-canvas",
  "merge-notes",
  "better-export-pdf",
  "dev-digitalgarden",
  "dataview",
  "multi-properties"
]