[
  "obsidian-style-settings",
  "various-complements",
  "dataview",
  "folder-notes",
  "obsidian-kanban",
  "supercharged-links-obsidian",
  "image-window",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "callout-manager"
]